[
  {
    "title": "PEUGEOT",
    "video": "peugeot",
    "text": "Peugeot in a circle as much national as international, and the reputation of the brand that produces quality cycles is growing. Recently, the firm has become known for its wide range of electrically assisted bicycles, which are becoming increasingly popular with both city dwellers and sports enthusiasts.",
    "year": 2018,
    "client": "Hetic",
    "color": "#1A2844",
    "route": "peugeot",
    "link_name": "https://carbone-06.netlify.app",
    "display": true,
    "text_mission": "Cars at the scrapyard, bikes instead."
  },
  {
    "title": "TOTO",
    "video": "toto",
    "text": "TOTO ( The name of the company is an abbreviation of the two Japanese words tōyō tōki ) forming its full name and meaning oriental porcelain. It is Japan's leading producer of sanitary products and its name has been synonymous with progress in the bathroom since its foundation in 1917. Its technological innovations and high quality standards have made it an emblem and a popular brand in Japan.",
    "year": 2018,
    "color": "#858CC4",
    "client": "Hetic",
    "route": "toto",
    "link_name": "",
    "display": true,
    "text_mission": "Established as the number one bathroom design company in Japan"
  },
  {
    "title": "CHATELET",
    "video": "chatelet",
    "text": "Creation of a video game during an intensive week at the school which aims to find the right path for the character. The obstacles will be controllers, so be careful! ",
    "year": 2018,
    "color": "#52B1A4",
    "client": "Hetic",
    "route": "chatelet",
    "link_name": "https://thirsty-murdock-50044a.netlify.app",
    "display": true,
    "text_mission": "Will you manage to find your way through the maze of the Parisian metro? "
  },
  {
    "title": "HISTOCOM",
    "video": "histocom",
    "text": "Histocom is a site for children that allows to learn the tools of communication through time, this interactive and dedicated platform for children between 8-13 years, for this the child will have to do a quiz after each chapter that has learned it.",
    "year": 2020,
    "color": "#AEBFD7",
    "client": "Hetic",
    "route": "histocom",
    "link_name": "https://histocom.netlify.app/#/",
    "display": true,
    "text_mission": "To make in a playful way the objects of communication through time."
  },
  {
    "title": "RF JEFF",
    "video": "rfjeff",
    "text": "This is a site of two people passionate about video and photography who want to share their creations and their universe with you while trying to captivate the youth through visual art. Those who like it the most is to get out of our comfort zone even trying different styles so that their work is always something different.",
    "year": 2019,
    "color": "#009CB4",
    "client": "Frangy Luzein",
    "route": "rfjeff",
    "link_name": "https://agitated-lichterman-e13413.netlify.app/#/",
    "display": true,
    "text_mission": "Putting artists, singers and rappers in the spotlight."
  }
]
