[
  {
    "title" : "TCONNECT",
    "video" : "tconnect",
    "text" : "The French company Keecker hopes to bring the era of robot butlers closer to reality. Their robot, which has just been put online on Kickstarter (which has already raised $78,000), is an expensive substitute for television, stereo and babysitter. It can be connected to your phone and provide you with weather reports and even project an Internet browser on your living room wall. It's a pretty neat product, except that it retails for $4,000.",
    "year" : 2020,
    "client" : "Tconnect",
    "color" : "#040484",
    "route" : "tconnect",
    "button" : "Voir le site",
    "display" : "private",
    "text_mission" : "For robots to truly integrate into our homes, they must overcome a major problem that most robots face. This problem is accessibility."
  },
  {
    "title" : "BOLK",
    "video" : "bolk",
    "text" : "Compose your own custom-made plate, or let yourself be guided by our seasonal recipes concocted. Discover your carbon impact on the planet, as well as the calories of your dish. From now on, you know everything! Bolk has designed this environmental nutriscore that you will find on each of our dishes. In the blink of an eye, you know more or less the impact of your dish.",
    "year" : 2020,
    "color" : "#20c997",
    "client" : "Bolk",
    "route" : "bolk",
    "button" : "Voir le site",
    "display" : "private",
    "text_mission" : "BOLK aims to reduce its carbon impact through action and transparency."
  },
  {
    "title" : "MADAME PEE",
    "video" : "madamepee",
    "text" : "It will have taken only 30 minutes to create the desire to change a reality that is perceived as inevitable! 30 minutes is the average waiting time when you are a woman to access the washrooms of events that attract a large audience. And it is during this interminable delay, and while she wanted to participate in a concert, that Nathalie des Isnards had the idea of the Madame Pee female urinals.",
    "year" : 2020,
    "color" : "#FF9A9A",
    "client" : "Madame pee",
    "route" : "madamepee",
    "button" : "Voir le site",
    "display" : "private",
    "text_mission" : "Going to the bathroom outside the home when you are a woman can sometimes be a puzzle. We've created the first intimate and hygienic urinal for all women."
  },
  {
    "title" : "HISTOCOM",
    "video" : "histocom",
    "text" : "Histocom is a site for children that allows to learn the tools of communication through time, this interactive and dedicated platform for children between 8-13 years, for this the child will have to do a quiz after each chapter that has learned it.",
    "year" : 2020,
    "color" : "#AEBFD7",
    "client" : "Hetic",
    "route" : "histocom",
    "button" : "Voir le site",
    "display" : "private",
    "text_mission" : "To make in a playful way the objects of communication through time."
  }
]